{
  "Мультяшные персонажи": [
    {
      "title": "Классические мультфильмы",
      "artist": "Уолт Дисней",
      "image": "/gallery/cartoon-characters-1.jpg",
      "description": "Дисней создаёт целые миры, где каждая мышь может стать легендой, а замки — воплощением мечты. Его мультфильмы — это детство, в котором чудеса случаются на каждом шагу."
    },
    {
      "title": "Современные персонажи",
      "artist": "Генндий Тартаковский",
      "image": "/gallery/cartoon-characters-2.jpg",
      "description": "Тартаковский рисует героев с характером, где каждый кадр — вспышка энергии и юмора. Современные персонажи здесь будто сорвались с экрана прямо в наш день."
    },
    {
      "title": "Животные герои",
      "artist": "Чак Джонс",
      "image": "/gallery/cartoon-characters-3.jpg",
      "description": "Чак Джонс превращает зайцев и уток в настоящих комиков — в его мире даже кролик может перехитрить любого охотника. Его звери — это вечные шалости с человеческой улыбкой."
    },
    {
      "title": "Комиксы",
      "artist": "Джек Кирби",
      "image": "/gallery/cartoon-characters-4.jpg",
      "description": "Джек Кирби — маг комиксов, который наполнил страницы вспышками суперсилы и космических приключений. Его герои будто выскакивают из рамок прямо к вам в гости."
    },
    {
      "title": "Герои из игр",
      "artist": "Сигэру Миямото",
      "image": "/gallery/cartoon-characters-5.jpg",
      "description": "Миямото создал вселенную, где гриб — не просто еда, а билет в приключение, а водопроводчик становится героем. Его персонажи — живые иконки поп-культуры, знакомые с первого пикселя."
    },
    {
      "title": "Минимальные формы",
      "artist": "Сауль Басс",
      "image": "/gallery/cartoon-characters-6.jpg",
      "description": "Сауль Басс умел уложить целую историю в один силуэт. Его минимализм — когда пара линий и цвета превращаются в героя, который западает в память."
    }
  ],
  "Каваийные милашки": [
    {
      "title": "Животные",
      "artist": "Санрио (Юко Симидзу)",
      "image": "/gallery/kawaii-1.jpg",
      "description": "Санрио создала целый зоопарк милоты: котики, зайчики и мишки здесь улыбаются даже в дождливый день. Каждый зверёк — как мягкая игрушка из страны вечного уюта."
    },
    {
      "title": "Еда с мордочками",
      "artist": "Канахе",
      "image": "/gallery/kawaii-2.jpg",
      "description": "Канахе оживляет пирожные и булочки — здесь у каждой булки есть улыбка, а у рисового шарика — характер. В этом мире даже еда способна подбодрить."
    },
    {
      "title": "Фрукты и овощи",
      "artist": "Сатоси Китомия",
      "image": "/gallery/kawaii-3.jpg",
      "description": "Сатоси Китомия превращает яблоки и морковки в весёлых малышей. Его плоды будто только что сбежали с прилавка, чтобы поиграть с вами."
    },
    {
      "title": "Игрушки",
      "artist": "Рут Мэри Моррис",
      "image": "/gallery/kawaii-4.jpg",
      "description": "Рут Мэри Моррис наполняет плюшевых друзей душой: её игрушки смотрят с любопытством и зовут в игру, где нет места скуке."
    },
    {
      "title": "Сердечки и облачка",
      "artist": "Мэри Блэр",
      "image": "/gallery/kawaii-5.jpg",
      "description": "Мэри Блэр умела рисовать радость: её облака — как сахарная вата, а сердечки — как записки счастья из детства."
    },
    {
      "title": "Маленькие чудики",
      "artist": "Такаси Мураками",
      "image": "/gallery/kawaii-6.jpg",
      "description": "Такаси Мураками придумывает чудиков, которые будто выскочили из пузырьков жвачки. Его герои — смесь сюрреализма и восточной улыбки."
    }
  ],
  "Сцены природы": [
    {
      "title": "Лес",
      "artist": "Иван Шишкин",
      "image": "/gallery/nature-scenes-1.jpg",
      "description": "Шишкин так любил русский лес, что превращал каждую ель в портрет. Его картины — как прогулка по тихим чащам XIX века, с соснами, стоящими будто на параде."
    },
    {
      "title": "Горы",
      "artist": "Каспар Давид Фридрих",
      "image": "/gallery/nature-scenes-2.jpg",
      "description": "Фридрих рисует горы как величественные храмы природы, где туман укутывает вершины, а человек — лишь маленькая точка на фоне вечности."
    },
    {
      "title": "Река",
      "artist": "Клод Моне",
      "image": "/gallery/nature-scenes-3.jpg",
      "description": "Моне ловит свет на воде так, что кажется — река дышит. Его мазки превращают каждую рябь в танец солнечных бликов."
    },
    {
      "title": "Море",
      "artist": "Айвазовский",
      "image": "/gallery/nature-scenes-4.jpg",
      "description": "Айвазовский умел укрощать штормы на холсте: его море — то бушует, то убаюкивает, а волны бегут к горизонту, унося мечты."
    },
    {
      "title": "Поле",
      "artist": "Винсент Ван Гог",
      "image": "/gallery/nature-scenes-5.jpg",
      "description": "Ван Гог превращает поля в вихрь цвета и света: его пшеница будто шепчет на ветру, а каждый мазок пульсирует жизнью."
    },
    {
      "title": "Солнце и небо",
      "artist": "Джозеф Мэллорд Уильям Тёрнер",
      "image": "/gallery/nature-scenes-6.jpg",
      "description": "Тёрнер рисует небо, где солнце — главный герой. Его облака плавятся в золоте, а горизонт — словно ворота в другое измерение."
    }
  ],
  "Ботанические композиции": [
    {
      "title": "Цветы",
      "artist": "Винсент Ван Гог",
      "image": "/gallery/botanical-1.jpg",
      "description": "Ван Гог писал цветы так, будто они танцуют на ветру. Его букеты — вспышки страсти и радости, которые невозможно забыть."
    },
    {
      "title": "Листья",
      "artist": "Эрнст Геккель",
      "image": "/gallery/botanical-2.jpg",
      "description": "Геккель превращал листья в фантастические узоры, где каждая жилка — как маршрут приключения по миру ботаники."
    },
    {
      "title": "Кактусы",
      "artist": "Джорджия О'Киф",
      "image": "/gallery/botanical-3.jpg",
      "description": "Джорджия О'Киф видела в кактусах загадку пустыни: её колючие герои — это гордость и красота, спрятанная под иголками."
    },
    {
      "title": "Веточки",
      "artist": "Пьер-Жозеф Редуте",
      "image": "/gallery/botanical-4.jpg",
      "description": "Редуте рисовал веточки с такой любовью, что даже самая скромная из них казалась королевой среди растений."
    },
    {
      "title": "Ягоды",
      "artist": "Мария Сибилла Мериан",
      "image": "/gallery/botanical-5.jpg",
      "description": "Мериан изображала ягоды так, что хочется протянуть руку. Её работы — как ботанический дневник, полный сочных открытий."
    },
    {
      "title": "Букеты",
      "artist": "Ян ван Хёйсум",
      "image": "/gallery/botanical-6.jpg",
      "description": "Ян ван Хёйсум собирал букеты, где каждый цветок — как приглашение на бал, а ваза превращается в маленький сад."
    }
  ],
  "Дессерты": [
    {
      "title": "Торты",
      "artist": "Уэйн Тибо",
      "image": "/gallery/desserts-1.jpg",
      "description": "Уэйн Тибо превращал торты в архитектуру сладостей: его десерты — башенки крема и радуги, которые хочется рассматривать дольше, чем есть."
    },
    {
      "title": "Капкейки",
      "artist": "Уэйн Тибо",
      "image": "/gallery/desserts-2.jpg",
      "description": "Капкейки Тибо — это праздник в миниатюре: каждый кексик — как отдельная вечеринка с вишенкой на вершине."
    },
    {
      "title": "Мороженое",
      "artist": "Уэйн Тибо",
      "image": "/gallery/desserts-3.jpg",
      "description": "Мороженое у Тибо — не просто лакомство, а яркая фантазия: шарики цвета мечты, которые никогда не тают."
    },
    {
      "title": "Пончики",
      "artist": "Клаес Ольденбург",
      "image": "/gallery/desserts-4.jpg",
      "description": "Пончики Ольденбурга — это скульптуры из теста и глазури, где каждый круг — портал в мир сладких чудес."
    },
    {
      "title": "Печенье",
      "artist": "Лиза Франк",
      "image": "/gallery/desserts-5.jpg",
      "description": "Лиза Франк наполняет печенье цветом и волшебством: её угощения будто сбежали из страны единорогов и радуг."
    },
    {
      "title": "Желе",
      "artist": "Сальвадор Дали",
      "image": "/gallery/desserts-6.jpg",
      "description": "Дали даже желе превращает в сюрреализм: его десерты — это танцующие формы, где реальность становится сном."
    }
  ],
  "Знаки Зодиака": [
    {
      "title": "Овен",
      "artist": "Гюстав Моро",
      "image": "/gallery/zodiac-1.jpg",
      "description": "Овен у Моро — это вихрь страсти и силы, словно мифический баран, готовый в любой момент пробить стену судьбы."
    },
    {
      "title": "Телец",
      "artist": "Пабло Пикассо",
      "image": "/gallery/zodiac-2.jpg",
      "description": "Пикассо превращает Тельца в символ упрямства и внутренней мощи: его бык — это энергия, спрятанная в каждом изгибе."
    },
    {
      "title": "Близнецы",
      "artist": "Рене Магритт",
      "image": "/gallery/zodiac-3.jpg",
      "description": "Магритт рисует Близнецов как загадку отражений: две половинки одного мира, где реальность всегда под вопросом."
    },
    {
      "title": "Рак",
      "artist": "Иван Айвазовский",
      "image": "/gallery/zodiac-4.jpg",
      "description": "Айвазовский видит Рака в морских глубинах: его символ — загадочный, как подводная ночь, и сильный, как прилив."
    },
    {
      "title": "Лев",
      "artist": "Анри Руссо",
      "image": "/gallery/zodiac-5.jpg",
      "description": "Лев у Руссо — царь джунглей, лениво восседающий среди густых зарослей, но всегда готовый к рыку."
    },
    {
      "title": "Дева",
      "artist": "Сандро Боттичелли",
      "image": "/gallery/zodiac-6.jpg",
      "description": "Боттичелли создаёт Деву как воплощение чистоты и мечты: его героиня — легкая, как морской бриз эпохи Возрождения."
    },
    {
      "title": "Весы",
      "artist": "Рафаэль Санти",
      "image": "/gallery/zodiac-7.jpg",
      "description": "Рафаэль изображает Весы так, что гармония кажется почти осязаемой: баланс линий и чувств, где каждый штрих — взвешенное решение."
    },
    {
      "title": "Скорпион",
      "artist": "Фрида Кало",
      "image": "/gallery/zodiac-8.jpg",
      "description": "Скорпион у Фриды Кало — это страсть и тайна, пронзительная и яркая, как её собственная судьба."
    },
    {
      "title": "Стрелец",
      "artist": "Питер Пауль Рубенс",
      "image": "/gallery/zodiac-9.jpg",
      "description": "Рубенс рисует Стрельца как героя с луком, всегда на старте к новым открытиям. Его стрелы — это мечты, летящие сквозь эпохи."
    },
    {
      "title": "Козерог",
      "artist": "Альбрехт Дюрер",
      "image": "/gallery/zodiac-10.jpg",
      "description": "Дюрер превращает Козерога в загадочного стража гор: его рога — как лестницы в небо, а взгляд — мудрый и спокойный."
    },
    {
      "title": "Водолей",
      "artist": "Сальвадор Дали",
      "image": "/gallery/zodiac-11.jpg",
      "description": "У Дали Водолей — это поток фантазии, где вода превращается в часы, а реальность — в игру воображения."
    },
    {
      "title": "Рыбы",
      "artist": "Кацусика Хокусай",
      "image": "/gallery/zodiac-12.jpg",
      "description": "Хокусай рисует Рыб, как никто другой: его волны уносят их в мир грёз, где восточные сказки оживают."
    }
  ],
  "Лица": [
    {
      "title": "Мужской портрет",
      "artist": "Леонардо да Винчи",
      "image": "/gallery/faces-1.jpg",
      "description": "Да Винчи создаёт мужской портрет, где каждый взгляд — как загадка, а линии лица хранят секреты эпохи Возрождения."
    },
    {
      "title": "Женский портрет",
      "artist": "Сандро Боттичелли",
      "image": "/gallery/faces-2.jpg",
      "description": "Боттичелли рисует женщин как весенний сон: нежные черты, лёгкая грусть и вечная гармония на холсте."
    },
    {
      "title": "Карикатура",
      "artist": "Оноре Домье",
      "image": "/gallery/faces-3.jpg",
      "description": "Домье мастерски высмеивает характеры: его карикатуры — это смешные лица, в которых узнаешь знакомых и себя."
    },
    {
      "title": "Абстрактные лица",
      "artist": "Пабло Пикассо",
      "image": "/gallery/faces-4.jpg",
      "description": "Пикассо разбивает лица на геометрические загадки: его портреты — как калейдоскоп эмоций и форм."
    },
    {
      "title": "Детские портреты",
      "artist": "Мэри Кассат",
      "image": "/gallery/faces-5.jpg",
      "description": "Кассатт пишет детей с такой нежностью, что чувствуешь — каждый малыш у неё в картине как лучик солнца."
    },
    {
      "title": "Портрет с эмоцией",
      "artist": "Эдвард Мунк",
      "image": "/gallery/faces-6.jpg",
      "description": "Мунк вкладывает в портреты крик души: его герои будто разрывают полотно своим чувством."
    }
  ],
  "Наряды": [
    {
      "title": "Платья",
      "artist": "Густав Климт",
      "image": "/gallery/outfits-1.jpg",
      "description": "Климт рисует платья, где золото и орнаменты превращают каждую складку в сказку. Его наряды — как драгоценные реликвии эпохи модерна."
    },
    {
      "title": "Костюмы",
      "artist": "Жан-Огюст-Доминик Энгр",
      "image": "/gallery/outfits-2.jpg",
      "description": "Энгр создаёт костюмы с точностью портного: каждая пуговица и складка — дань элегантности и стилю XIX века."
    },
    {
      "title": "Национальная одежда",
      "artist": "Зинаида Серебрякова",
      "image": "/gallery/outfits-3.jpg",
      "description": "Серебрякова с любовью пишет народные наряды: её героини будто приглашают в хоровод традиций и красок."
    },
    {
      "title": "Фэнтези",
      "artist": "Брайан Фрауд",
      "image": "/gallery/outfits-4.jpg",
      "description": "Брайан Фрауд населяет свой мир эльфами и феями: его костюмы — как билет в волшебную сказку, где возможно всё."
    },
    {
      "title": "Повседневная мода",
      "artist": "Анри Тулуз-Лотрек",
      "image": "/gallery/outfits-5.jpg",
      "description": "Тулуз-Лотрек ловит моду улиц: его герои — в шляпках, плащах и со взглядом, полным историй о Париже."
    },
    {
      "title": "Школьная форма",
      "artist": "Мотохиро Като",
      "image": "/gallery/outfits-6.jpg",
      "description": "Мотохиро Като рисует школьную форму как символ юности: строгие линии, но в каждом бантике — весёлый характер."
    }
  ],
  "Мандала": [
    {
      "title": "Классическая",
      "artist": "Тхуптен Норбу",
      "image": "/gallery/mandala-1.jpg",
      "description": "Тхуптен Норбу создаёт мандалу — вселенную в миниатюре, где каждый узор ведёт к гармонии и внутреннему покою."
    },
    {
      "title": "Цветочная",
      "artist": "Густав Климт",
      "image": "/gallery/mandala-2.jpg",
      "description": "Климт превращает цветы в золотой вихрь: его мандалы — это танец лепестков и света на холсте."
    },
    {
      "title": "Животная",
      "artist": "Такаси Мураками",
      "image": "/gallery/mandala-3.jpg",
      "description": "Мураками смешивает зверей и фантазию: его мандалы — это круги радости, где каждый зверёк улыбается."
    },
    {
      "title": "Геометрическая",
      "artist": "Василий Кандинский",
      "image": "/gallery/mandala-4.jpg",
      "description": "Кандинский строит мандалу из линий и кругов: его формы — музыка, застывшая в цвете."
    },
    {
      "title": "Этническая",
      "artist": "Джамал аль-Дин",
      "image": "/gallery/mandala-5.jpg",
      "description": "Джамал аль-Дин вплетает в мандалу орнаменты древних культур: его узоры — как путешествие по странам и векам."
    },
    {
      "title": "Абстрактная",
      "artist": "Пит Мондриан",
      "image": "/gallery/mandala-6.jpg",
      "description": "Мондриан превращает абстракцию в гармонию: его мандалы — это баланс цвета и ритма, где всё на своих местах."
    }
  ],
  "Фигуры в движении": [
    {
      "title": "Бег",
      "artist": "Джакомо Балла",
      "image": "/gallery/motion-1.jpg",
      "description": "Балла рисует бег так, будто фигуры разлетаются ветром: его работа — это скорость, застывшая в движении."
    },
    {
      "title": "Прыжок",
      "artist": "Эдгар Дега",
      "image": "/gallery/motion-2.jpg",
      "description": "Дега ловит момент прыжка, когда всё замирает на долю секунды: его герои — как птицы в полёте."
    },
    {
      "title": "Танец",
      "artist": "Эдгар Дега",
      "image": "/gallery/motion-3.jpg",
      "description": "Дега танцует вместе со своими балеринами: его мазки — это вихрь пачек и движений, наполненных грацией."
    },
    {
      "title": "Полёт",
      "artist": "Марк Шагал",
      "image": "/gallery/motion-4.jpg",
      "description": "Шагал даёт героям крылья: его полёты — это мечты, где любовь и фантазия поднимают выше облаков."
    },
    {
      "title": "Йога",
      "artist": "Анри Матисс",
      "image": "/gallery/motion-5.jpg",
      "description": "Матисс пишет йогу как игру линий: его позы — простые, но в них чувствуется лёгкость и гармония."
    },
    {
      "title": "Акробатика",
      "artist": "Пабло Пикассо",
      "image": "/gallery/motion-6.jpg",
      "description": "Пикассо превращает акробатов в гибкие загадки: его фигуры изгибаются, как мысли в поиске вдохновения."
    }
  ],
  "Динозавры": [
    {
      "title": "Тираннозавр",
      "artist": "Чарльз Найт",
      "image": "/gallery/dinosaurs-1.jpg",
      "description": "Чарльз Найт рисует тираннозавра как короля доисторических джунглей: его хищник — грозный и величественный, будто оживший миф."
    },
    {
      "title": "Трицератопс",
      "artist": "Зденек Буриан",
      "image": "/gallery/dinosaurs-2.jpg",
      "description": "Буриан видит трицератопса как рыцаря с рогами: этот динозавр — могучий, но с добрым взглядом травоядного."
    },
    {
      "title": "Стегозавр",
      "artist": "Рудольф Залингер",
      "image": "/gallery/dinosaurs-3.jpg",
      "description": "Залингер рисует стегозавра, будто броневик прошлого: его пластины — как рыцарские доспехи, а походка — медленная и важная."
    },
    {
      "title": "Брахиозавр",
      "artist": "Дональд Глюта",
      "image": "/gallery/dinosaurs-4.jpg",
      "description": "Глюта изображает брахиозавра как гиганта, который достаёт до облаков: его шея — мост между землёй и небом."
    },
    {
      "title": "Птеранодон",
      "artist": "Джон Сибли",
      "image": "/gallery/dinosaurs-5.jpg",
      "description": "Сибли показывает птеранодона в свободном полёте: его крылья — как паруса ветра, а взгляд — охотничий."
    },
    {
      "title": "Анкилозавр",
      "artist": "Дуг Хендерсон",
      "image": "/gallery/dinosaurs-6.jpg",
      "description": "Хендерсон рисует анкилозавра как танк с хвостом-буловой: грозный, но немного комичный защитник эпохи динозавров."
    }
  ],
  "Животные": [
    {
      "title": "Домашние",
      "artist": "Люсьен Фрейд",
      "image": "/gallery/animals-1.jpg",
      "description": "Люсьен Фрейд пишет домашних любимцев так, что чувствуешь их характер: взгляд кота или поза собаки — всё полно жизни и уюта."
    },
    {
      "title": "Дикие",
      "artist": "Анри Руссо",
      "image": "/gallery/animals-2.jpg",
      "description": "Руссо помещает диких зверей в джунгли мечты: его львы и тигры — словно сказочные стражи зелёных лабиринтов."
    },
    {
      "title": "Северные",
      "artist": "Бруно Лильефорс",
      "image": "/gallery/animals-3.jpg",
      "description": "Лильефорс рисует северных животных — волков, лис и сов — так, что чувствуешь дыхание зимы и свежесть леса."
    },
    {
      "title": "Африканские",
      "artist": "Роберт Бейтман",
      "image": "/gallery/animals-4.jpg",
      "description": "Бейтман наполняет африканских животных солнцем саванны: его слоны и жирафы — гордые жители бескрайних просторов."
    },
    {
      "title": "Морские",
      "artist": "Уильям Тёрнер",
      "image": "/gallery/animals-5.jpg",
      "description": "Тёрнер изображает морских обитателей на фоне бушующих волн: его рыбы и киты — как миражи в водной стихии."
    },
    {
      "title": "Насекомые",
      "artist": "Мария Сибилла Мериан",
      "image": "/gallery/animals-6.jpg",
      "description": "Мериан превращает насекомых в драгоценности: её бабочки и жуки — как ожившие иллюстрации из старинных книг."
    }
  ],
  "Мемы и брейнроты": [
    {
      "title": "Поп-культура",
      "artist": "Энди Уорхол",
      "image": "/gallery/memes-1.jpg",
      "description": "Уорхол делает из поп-культуры арт: его баночки супа и звёзды — иконы, которые узнаёшь даже в темноте."
    },
    {
      "title": "Интернет-жаргон",
      "artist": "Бэнкси",
      "image": "/gallery/memes-2.jpg",
      "description": "Бэнкси высмеивает интернет-язык: его граффити — как мемы на стенах города, острые и дерзкие."
    },
    {
      "title": "Глупые выражения",
      "artist": "Кит Харинг",
      "image": "/gallery/memes-3.jpg",
      "description": "Кит Харинг рисует глупые рожицы так, что хочется улыбнуться: его линии — танец весёлых эмоций."
    },
    {
      "title": "Удивленные морды",
      "artist": "Гари Ларсон",
      "image": "/gallery/memes-4.jpg",
      "description": "Гари Ларсон превращает удивление в комикс: его морды — это реакция на всё странное и смешное в мире."
    },
    {
      "title": "Ошарашенные коты",
      "artist": "Луис Уэйн",
      "image": "/gallery/memes-5.jpg",
      "description": "Луис Уэйн рисует котов с глазами блюдцами: его пушистики — воплощение кошачьих сюрпризов и причуд."
    },
    {
      "title": "Безумные идеи",
      "artist": "Сальвадор Дали",
      "image": "/gallery/memes-6.jpg",
      "description": "Дали превращает безумие в искусство: его идеи — как сон наяву, где невозможное становится реальностью."
    }
  ],
  "Аниме лица": [
    {
      "title": "Мальчики",
      "artist": "Ёсиюки Томино",
      "image": "/gallery/anime-faces-1.jpg",
      "description": "Томино рисует мальчиков-аниме как героев приключений: большие глаза, острые эмоции и готовность спасти мир."
    },
    {
      "title": "Девочки",
      "artist": "Наоко Такэути",
      "image": "/gallery/anime-faces-2.jpg",
      "description": "Такэути создаёт девочек с волшебством в глазах: её героини — сильные, но трогательные, как герои любимых сёдзё."
    },
    {
      "title": "Эмоции",
      "artist": "Хаяо Миядзаки",
      "image": "/gallery/anime-faces-3.jpg",
      "description": "Миядзаки вкладывает в лица целые истории: его эмоции — как ветер, который меняет настроение за секунду."
    },
    {
      "title": "Крупный план",
      "artist": "Сатоси Кон",
      "image": "/gallery/anime-faces-4.jpg",
      "description": "Сатоси Кон приближает лица так, что видишь каждую мысль: его герои — как открытая книга."
    },
    {
      "title": "Сцены из аниме",
      "artist": "Ёсиюки Садамото",
      "image": "/gallery/anime-faces-5.jpg",
      "description": "Садамото оживляет сцены из аниме: его кадры — как стоп-кадр из любимого эпизода, полный драмы и красоты."
    },
    {
      "title": "Открытые рты",
      "artist": "Акира Торияма",
      "image": "/gallery/anime-faces-6.jpg",
      "description": "Торияма рисует открытые рты, где каждый крик — это взрыв эмоций, а улыбка — как солнечный луч."
    }
  ],
  "Рисование рук": [
    {
      "title": "Рука с карандашом",
      "artist": "Альбрехт Дюрер",
      "image": "/gallery/hands-1.jpg",
      "description": "Дюрер рисует руки так, что кажется — они сейчас оживут. Его карандаш — продолжение мысли и вдохновения."
    },
    {
      "title": "Жест приветствия",
      "artist": "Леонардо да Винчи",
      "image": "/gallery/hands-2.jpg",
      "description": "Да Винчи передаёт в жесте приветствия тепло и открытость: его пальцы будто тянутся к новому знакомству."
    },
    {
      "title": "Кулак",
      "artist": "Микеланджело Буонарроти",
      "image": "/gallery/hands-3.jpg",
      "description": "Микеланджело лепит кулак, полный силы: его рука — символ воли и решимости."
    },
    {
      "title": "Рука на сердце",
      "artist": "Эжен Делакруа",
      "image": "/gallery/hands-4.jpg",
      "description": "Делакруа пишет руку на сердце как знак искренности: его жесты — язык чувств и страсти."
    },
    {
      "title": "Открытая ладонь",
      "artist": "Рафаэль Санти",
      "image": "/gallery/hands-5.jpg",
      "description": "Рафаэль изображает открытую ладонь, как приглашение к диалогу: его жесты — спокойные и доверительные."
    },
    {
      "title": "Пальцы сердца",
      "artist": "Кит Харинг",
      "image": "/gallery/hands-6.jpg",
      "description": "Кит Харинг складывает пальцы в сердце: его руки — язык любви, простой и понятный каждому."
    }
  ],
  "Городские пейзажи": [
    {
      "title": "Улицы",
      "artist": "Камиль Писсарро",
      "image": "/gallery/cityscapes-1.jpg",
      "description": "Писсарро пишет улицы, где каждый прохожий — часть городской симфонии: его города наполнены светом и движением."
    },
    {
      "title": "Мосты",
      "artist": "Клод Моне",
      "image": "/gallery/cityscapes-2.jpg",
      "description": "Моне рисует мосты, которые соединяют не только берега, но и эпохи: его арки — как радуги над водой."
    },
    {
      "title": "Дома",
      "artist": "Эдвард Хоппер",
      "image": "/gallery/cityscapes-3.jpg",
      "description": "Хоппер пишет дома, полные тишины и загадки: его окна — как глаза, за которыми скрываются истории."
    },
    {
      "title": "Небоскребы",
      "artist": "Джорджия О'Киф",
      "image": "/gallery/cityscapes-4.jpg",
      "description": "О'Киф видит небоскрёбы как кристаллы, устремлённые к небу: её здания — мечты мегаполиса в стиле ар-деко."
    },
    {
      "title": "Площади",
      "artist": "Джотто ди Бондоне",
      "image": "/gallery/cityscapes-5.jpg",
      "description": "Джотто превращает площади в сцены для встреч и праздников: его пространство — место, где сходятся судьбы."
    },
    {
      "title": "Город ночью",
      "artist": "Винсент Ван Гог",
      "image": "/gallery/cityscapes-6.jpg",
      "description": "Ван Гог освещает ночь фонарями и звёздами: его город — это сон наяву, полный загадок и мягкого света."
    }
  ]
}